Repository: northcutted/picstrip
Catalog: PicStrip/Localizable.xcstrings
Source language: en
Languages: ar, de, es, es_419, fr, it, ja, ko, nl, pl, pt_br, pt_pt, sv, tr, zh_hans, zh_hant

source: Fictional sample
ar: مثال خيالي
de: Erfundenes Beispiel
es: Ejemplo ficticio
es_419: Ejemplo ficticio
fr: Exemple fictif
it: Esempio inventato
ja: 架空のサンプル
ko: 가상 샘플
nl: Fictief voorbeeld
pl: Fikcyjny przykład
pt_br: Exemplo fictício
pt_pt: Exemplo fictício
sv: Påhittat exempel
tr: Kurgusal örnek
zh_hans: 虚构示例
zh_hant: 虛構範例

source: Final preview
ar: المعاينة النهائية
de: Endgültige Vorschau
es: Vista previa final
es_419: Vista previa final
fr: Aperçu final
it: Anteprima finale
ja: 最終プレビュー
ko: 최종 미리보기
nl: Definitief voorbeeld
pl: Podgląd końcowy
pt_br: Prévia final
pt_pt: Pré-visualização final
sv: Slutlig förhandsvisning
tr: Son önizleme
zh_hans: 最终预览
zh_hant: 最終預覽

source: Finding the object
ar: جارٍ البحث عن الكائن
de: Objekt wird gesucht
es: Buscando el objeto
es_419: Buscando el objeto
fr: Recherche de l’objet
it: Ricerca dell’oggetto
ja: 被写体を検出中
ko: 피사체 찾는 중
nl: Object zoeken
pl: Wyszukiwanie obiektu
pt_br: Procurando o objeto
pt_pt: A procurar o objeto
sv: Söker efter objektet
tr: Nesne bulunuyor
zh_hans: 正在查找物体
zh_hant: 正在尋找物體

source: Flashlight
ar: المصباح
de: Taschenlampe
es: Linterna
es_419: Linterna
fr: Lampe de poche
it: Torcia
ja: フラッシュライト
ko: 손전등
nl: Zaklamp
pl: Latarka
pt_br: Lanterna
pt_pt: Lanterna
sv: Ficklampa
tr: El Feneri
zh_hans: 手电筒
zh_hant: 手電筒

source: Focused %@
ar: التركيز على %@
de: %@ im Fokus
es: Enfocado en %@
es_419: Enfocado en %@
fr: Élément ciblé : %@
it: In primo piano: %@
ja: %@にフォーカスしました
ko: 포커스된 %@
nl: Focus op %@
pl: Zaznaczono: %@
pt_br: %@ em foco
pt_pt: %@ em foco
sv: Fokus på %@
tr: %@ üzerine odaklanıldı
zh_hans: 已聚焦%@
zh_hant: 已聚焦 %@

source: Frame rate
ar: معدل الإطارات
de: Bildrate
es: Frecuencia de fotogramas
es_419: Frecuencia de fotogramas
fr: Fréquence d’images
it: Frequenza fotogrammi
ja: フレームレート
ko: 프레임률
nl: Beeldsnelheid
pl: Liczba klatek na sekundę
pt_br: Taxa de quadros
pt_pt: Taxa de fotogramas
sv: Bildfrekvens
tr: Kare hızı
zh_hans: 帧率
zh_hant: 影格速率

source: French INSEE
ar: رقم INSEE الفرنسي
de: Französische INSEE-Nummer
es: INSEE francés
es_419: INSEE francés
fr: INSEE français
it: INSEE francese
ja: フランスのINSEE
ko: 프랑스 INSEE
nl: Franse INSEE
pl: Francuski INSEE
pt_br: INSEE francês
pt_pt: INSEE francês
sv: Franskt INSEE
tr: Fransa INSEE
zh_hans: 法国 INSEE
zh_hant: 法國 INSEE

source: German Tax ID
ar: الرقم الضريبي الألماني
de: Deutsche Steuer-ID
es: ID fiscal alemán
es_419: ID fiscal alemán
fr: Identifiant fiscal allemand
it: Steuer-ID tedesco
ja: ドイツの納税者番号
ko: 독일 세금 ID
nl: Duitse Steuer-ID
pl: Niemiecki numer podatkowy
pt_br: ID fiscal alemão
pt_pt: ID fiscal alemão
sv: Tyskt skatte-ID
tr: Almanya Vergi Kimliği
zh_hans: 德国税号
zh_hant: 德國稅號

source: GitHub Token
ar: رمز GitHub
es: Token de GitHub
es_419: Token de GitHub
fr: Jeton GitHub
it: Token GitHub
ja: GitHubトークン
ko: GitHub 토큰
pl: Token GitHub
pt_br: Token do GitHub
pt_pt: Token do GitHub
zh_hans: GitHub 令牌
zh_hant: GitHub 權杖

source: Google API Key
ar: مفتاح Google API
de: Google-API-Schlüssel
es: Clave API de Google
es_419: Clave API de Google
fr: Clé API Google
it: Chiave API Google
ja: Google APIキー
ko: Google API 키
nl: Google API-sleutel
pl: Klucz API Google
pt_br: Chave de API do Google
pt_pt: Chave de API do Google
sv: Google API-nyckel
tr: Google API Anahtarı
zh_hans: Google API 密钥
zh_hant: Google API 金鑰

source: Google Cloud API keys (AIza... prefix)
ar: مفاتيح Google Cloud API (بادئة AIza...)
de: Google-Cloud-API-Schlüssel (Präfix AIza...)
es: Claves API de Google Cloud (prefijo AIza...)
es_419: Claves API de Google Cloud (prefijo AIza...)
fr: Clés API Google Cloud (préfixe AIza...)
it: Chiavi API Google Cloud (prefisso AIza...)
ja: Google CloudのAPIキー（AIza...で始まるもの）
ko: Google Cloud API 키(AIza... 접두사)
nl: Google Cloud API-sleutels (voorvoegsel AIza...)
pl: Klucze API Google Cloud (prefiks AIza...)
pt_br: Chaves de API do Google Cloud (prefixo AIza...)
pt_pt: Chaves de API do Google Cloud (prefixo AIza...)
sv: API-nycklar för Google Cloud (prefixet AIza...)
tr: Google Cloud API anahtarları (AIza... öneki)
zh_hans: Google Cloud API 密钥（AIza... 前缀）
zh_hant: Google Cloud API 金鑰（AIza... 前綴）

source: Government ID
ar: هوية حكومية
de: Amtliche ID
es: Identificación oficial
es_419: Identificación oficial
fr: Pièce d’identité officielle
it: Codice identificativo nazionale
ja: 公的ID番号
ko: 정부 발급 ID
nl: Overheids-ID
pl: Krajowy numer identyfikacyjny
pt_br: Documento de identidade oficial
pt_pt: Documento de identificação oficial
sv: Statligt ID-nummer
tr: Resmi Kimlik
zh_hans: 政府身份证件
zh_hant: 政府身分證件

source: Green
ar: أخضر
de: Grün
es: Verde
es_419: Verde
fr: Vert
it: Verde
ja: 緑
ko: 초록색
nl: Groen
pl: Zielony
pt_br: Verde
pt_pt: Verde
sv: Grön
tr: Yeşil
zh_hans: 绿色
zh_hant: 綠色

source: HDR video
ar: فيديو HDR
es: Vídeo HDR
es_419: Video HDR
fr: Vidéo HDR
it: Video HDR
ja: HDRビデオ
ko: HDR 비디오
pl: Wideo HDR
pt_br: Vídeo HDR
pt_pt: Vídeo HDR
zh_hans: HDR 视频
zh_hant: HDR 影片

source: Height
ar: الارتفاع
de: Höhe
es: Altura
es_419: Altura
fr: Hauteur
it: Altezza
ja: 高さ
ko: 높이
nl: Hoogte
pl: Wysokość
pt_br: Altura
pt_pt: Altura
sv: Höjd
tr: Yükseklik
zh_hans: 高度
zh_hant: 高度

source: Hidden Metadata
ar: بيانات وصفية مخفية
de: Versteckte Metadaten
es: Metadatos ocultos
es_419: Metadatos ocultos
fr: Métadonnées cachées
it: Metadati nascosti
ja: 隠れたメタデータ
ko: 숨겨진 메타데이터
nl: Verborgen metadata
pl: Ukryte metadane
pt_br: Metadados ocultos
pt_pt: Metadados ocultos
sv: Dolda metadata
tr: Gizli Meta Veriler
zh_hans: 隐藏的元数据
zh_hant: 隱藏的後設資料

source: Hidden details could not be removed from this video, so it was not kept.
ar: تعذّرت إزالة التفاصيل المخفية من هذا الفيديو، لذا لم يُحتفظ به.
de: Versteckte Details konnten aus diesem Video nicht entfernt werden, daher wurde es nicht behalten.
es: No se han podido eliminar los detalles ocultos de este vídeo, así que no se ha conservado.
es_419: No se pudieron eliminar los detalles ocultos de este video, así que no se conservó.
fr: Les détails cachés n’ont pas pu être supprimés de cette vidéo, elle n’a donc pas été conservée.
it: Non è stato possibile rimuovere i dettagli nascosti da questo video, quindi non è stato conservato.
ja: このビデオから隠れた情報を削除できなかったため、保持しませんでした。
ko: 이 비디오에서 숨겨진 정보를 제거할 수 없어 보관하지 않았습니다.
nl: Verborgen gegevens konden niet uit deze video worden verwijderd, dus is hij niet bewaard.
pl: Nie udało się usunąć ukrytych danych z tego wideo, więc go nie zachowano.
pt_br: Não foi possível remover os detalhes ocultos deste vídeo, então ele não foi mantido.
pt_pt: Não foi possível remover os detalhes ocultos deste vídeo, por isso não foi mantido.
sv: Dolda uppgifter kunde inte tas bort från videon, så den behölls inte.
tr: Bu videodaki gizli ayrıntılar kaldırılamadığı için video saklanmadı.
zh_hans: 无法从此视频中移除隐藏的信息，因此未保留该视频。
zh_hant: 無法從此影片移除隱藏的資訊，因此未保留該影片。

source: High
ar: عالية
de: Hoch
es: Alto
es_419: Alto
fr: Élevé
it: Alto
ja: 高
ko: 높음
nl: Hoog
pl: Wysokie
pt_br: Alto
pt_pt: Alto
sv: Hög
tr: Yüksek
zh_hans: 高
zh_hant: 高

source: High Risk
ar: خطورة عالية
de: Hohes Risiko
es: Riesgo alto
es_419: Riesgo alto
fr: Risque élevé
it: Rischio alto
ja: 高リスク
ko: 높은 위험
nl: Hoog risico
pl: Wysokie ryzyko
pt_br: Risco alto
pt_pt: Risco alto
sv: Hög risk
tr: Yüksek Risk
zh_hans: 高风险
zh_hant: 高風險

source: High efficiency, Apple native
ar: كفاءة عالية، أصلي من Apple
de: Hohe Effizienz, Apple-eigen
es: Alta eficiencia, nativo de Apple
es_419: Alta eficiencia, nativo de Apple
fr: Haute efficacité, natif Apple
it: Alta efficienza, nativo Apple
ja: 高効率、Appleネイティブ
ko: 고효율, Apple 기본 형식
nl: Hoge efficiëntie, Apple-native
pl: Wysoka wydajność, natywny format Apple
pt_br: Alta eficiência, nativo da Apple
pt_pt: Alta eficiência, nativo Apple
sv: Hög effektivitet, inbyggt i Apples system
tr: Yüksek verimlilik, Apple’a özgü
zh_hans: 高效率，Apple 原生
zh_hant: 高效率，Apple 原生

source: Horizontal position
ar: الموضع الأفقي
de: Horizontale Position
es: Posición horizontal
es_419: Posición horizontal
fr: Position horizontale
it: Posizione orizzontale
ja: 横位置
ko: 가로 위치
nl: Horizontale positie
pl: Pozycja pozioma
pt_br: Posição horizontal
pt_pt: Posição horizontal
sv: Vågrät position
tr: Yatay konum
zh_hans: 水平位置
zh_hant: 水平位置

source: How It Works
ar: كيف يعمل
de: So funktioniert’s
es: Cómo funciona
es_419: Cómo funciona
fr: Comment ça fonctionne
it: Come funziona
ja: 仕組み
ko: 작동 방식
nl: Hoe het werkt
pl: Jak to działa
pt_br: Como funciona
pt_pt: Como funciona
sv: Hur det fungerar
tr: Nasıl Çalışır
zh_hans: 工作原理
zh_hant: 如何運作

source: How to read them
ar: كيفية قراءتها
de: So liest du sie
es: Cómo leerlas
es_419: Cómo leerlas
fr: Comment les lire
it: Come leggerli
ja: 読み方
ko: 읽는 방법
nl: Zo lees je ze
pl: Jak je czytać
pt_br: Como interpretar
pt_pt: Como interpretá-las
sv: Så tolkar du dem
tr: Nasıl okunur
zh_hans: 如何解读
zh_hant: 如何解讀

source: Human faces detected via Apple's on-device Face Rectangles model
ar: وجوه بشرية يتم كشفها عبر نموذج Face Rectangles من Apple الذي يعمل على الجهاز
de: Menschliche Gesichter, erkannt über Apples Face-Rectangles-Modell auf dem Gerät
es: Caras humanas detectadas con el modelo Face Rectangles de Apple en el dispositivo
es_419: Caras humanas detectadas con el modelo Face Rectangles de Apple en el dispositivo
fr: Visages humains détectés par le modèle Face Rectangles d’Apple, exécuté sur l’appareil
it: Volti umani rilevati sul dispositivo con il modello Face Rectangles di Apple
ja: Appleのオンデバイス顔矩形モデルで検出した人の顔
ko: Apple의 기기 내 얼굴 사각형 모델로 감지한 사람 얼굴
nl: Menselijke gezichten gedetecteerd met Apple’s Face Rectangles-model op het apparaat
pl: Ludzkie twarze wykrywane na urządzeniu modelem Face Rectangles firmy Apple
pt_br: Rostos humanos detectados pelo modelo Face Rectangles da Apple, no dispositivo
pt_pt: Rostos humanos detetados no dispositivo pelo modelo Face Rectangles da Apple
sv: Mänskliga ansikten hittas med Apples modell Face Rectangles på enheten
tr: Apple’ın cihazdaki Face Rectangles modeliyle algılanan insan yüzleri
zh_hans: 通过 Apple 的设备端人脸矩形模型检测人脸
zh_hant: 透過 Apple 裝置端的人臉方框模型偵測到的人臉

source: I reviewed this photo manually
ar: راجعت هذه الصورة يدويًا
de: Ich habe dieses Foto manuell geprüft
es: He revisado esta foto manualmente
es_419: He revisado esta foto manualmente
fr: J’ai vérifié cette photo manuellement
it: Ho controllato questa foto manualmente
ja: この写真を手動で確認しました
ko: 이 사진을 직접 검토했습니다
nl: Ik heb deze foto handmatig gecontroleerd
pl: Zdjęcie zostało sprawdzone ręcznie
pt_br: Revisei esta foto manualmente
pt_pt: Revi esta foto manualmente
sv: Jag har granskat fotot manuellt
tr: Bu fotoğrafı elle inceledim
zh_hans: 我已手动检查这张照片
zh_hant: 我已手動檢查這張照片

source: IP Address
ar: عنوان IP
de: IP-Adresse
es: Dirección IP
es_419: Dirección IP
fr: Adresse IP
it: Indirizzo IP
ja: IPアドレス
ko: IP 주소
nl: IP-adres
pl: Adres IP
pt_br: Endereço IP
pt_pt: Endereço IP
sv: IP-adress
tr: IP Adresi
zh_hans: IP 地址
zh_hant: IP 位址

source: IPv4 (four 0-255 octets) and IPv6
ar: عناوين IPv4 (أربع خانات من 0 إلى 255) وIPv6
de: IPv4 (vier Oktette von 0–255) und IPv6
es: IPv4 (cuatro octetos de 0 a 255) e IPv6
es_419: IPv4 (cuatro octetos de 0 a 255) e IPv6
fr: IPv4 (quatre octets de 0 à 255) et IPv6
it: IPv4 (quattro ottetti da 0 a 255) e IPv6
ja: IPv4（0〜255の4オクテット）とIPv6
ko: IPv4(0~255 옥텟 4개)와 IPv6
nl: IPv4 (vier octetten van 0-255) en IPv6
pl: IPv4 (cztery oktety 0–255) i IPv6
pt_br: IPv4 (quatro octetos de 0 a 255) e IPv6
pt_pt: IPv4 (quatro octetos de 0 a 255) e IPv6
sv: IPv4 (fyra oktetter 0–255) och IPv6
tr: IPv4 (0-255 aralığında dört sekizli) ve IPv6
zh_hans: IPv4（四段 0-255 的数字）和 IPv6
zh_hant: IPv4（四組 0 至 255 的數字）與 IPv6

source: Identity Document
ar: مستند هوية
de: Ausweisdokument
es: Documento de identidad
es_419: Documento de identidad
fr: Pièce d’identité
it: Documento d’identità
ja: 身分証明書
ko: 신분증
nl: Identiteitsbewijs
pl: Dokument tożsamości
pt_br: Documento de identidade
pt_pt: Documento de identificação
sv: ID-handling
tr: Kimlik Belgesi
zh_hans: 身份证件
zh_hant: 身分證件

source: Identity document detected
ar: تم الكشف عن مستند هوية
de: Ausweisdokument erkannt
es: Documento de identidad detectado
es_419: Documento de identidad detectado
fr: Pièce d’identité détectée
it: Documento d’identità rilevato
ja: 身分証明書を検出
ko: 신분증 감지됨
nl: Identiteitsbewijs gedetecteerd
pl: Wykryto dokument tożsamości
pt_br: Documento de identidade detectado
pt_pt: Documento de identificação detetado
sv: ID-handling upptäckt
tr: Kimlik belgesi algılandı
zh_hans: 检测到身份证件
zh_hant: 偵測到身分證件

source: Illinois Driver License
ar: رخصة القيادة في إلينوي
de: Führerschein Illinois
es: Carné de conducir de Illinois
es_419: Licencia de conducir de Illinois
fr: Permis de conduire de l’Illinois
it: Patente dell’Illinois
ja: イリノイ州の運転免許証
ko: 일리노이 운전면허증
nl: Rijbewijs van Illinois
pl: Prawo jazdy (Illinois)
pt_br: Carteira de motorista de Illinois
pt_pt: Carta de condução do Illinois
sv: Körkort från Illinois
tr: Illinois Sürücü Belgesi
zh_hans: 伊利诺伊州驾照
zh_hant: 伊利諾州駕照

source: Image Prepared
ar: تم تجهيز الصورة
de: Bild vorbereitet
es: Imagen preparada
es_419: Imagen preparada
fr: Image préparée
it: Immagine preparata
ja: 画像の準備完了
ko: 이미지 준비 완료
nl: Afbeelding voorbereid
pl: Obraz przygotowany
pt_br: Imagem preparada
pt_pt: Imagem preparada
sv: Bilden är förberedd
tr: Görüntü hazırlandı
zh_hans: 图像已准备好
zh_hant: 影像已準備好

source: Image details
ar: تفاصيل الصورة
de: Bilddetails
es: Detalles de la imagen
es_419: Detalles de la imagen
fr: Détails de l’image
it: Dettagli dell’immagine
ja: 画像情報
ko: 이미지 정보
nl: Afbeeldingsgegevens
pl: Dane obrazu
pt_br: Detalhes da imagem
pt_pt: Detalhes da imagem
sv: Bilduppgifter
tr: Görüntü bilgileri
zh_hans: 图像信息
zh_hant: 影像資訊

source: Images
ar: الصور
de: Bilder
es: Imágenes
es_419: Imágenes
it: Immagini
ja: 画像
ko: 이미지
nl: Afbeeldingen
pl: Obrazy
pt_br: Imagens
pt_pt: Imagens
sv: Bilder
tr: Görüntüler
zh_hans: 图像
zh_hant: 影像

source: Immediate account takeover or major financial fraud risk. SSNs, credit card numbers, API keys, private keys, database credentials.
ar: خطر فوري باختراق الحساب أو احتيال مالي كبير. أرقام SSN وأرقام بطاقات الائتمان ومفاتيح API والمفاتيح الخاصة وبيانات اعتماد قواعد البيانات.
de: Unmittelbare Gefahr von Kontoübernahme oder schwerem Finanzbetrug. SSNs, Kreditkartennummern, API-Schlüssel, private Schlüssel, Datenbank-Zugangsdaten.
es: Riesgo inmediato de robo de cuentas o de fraude financiero grave. SSN, números de tarjeta de crédito, claves API, claves privadas, credenciales de bases de datos.
es_419: Riesgo inmediato de robo de cuentas o de fraude financiero grave. SSN, números de tarjeta de crédito, claves API, claves privadas, credenciales de bases de datos.
fr: Risque immédiat de piratage de compte ou de fraude financière majeure. Numéros SSN, numéros de carte de crédit, clés API, clés privées, identifiants de bases de données.
it: Rischio immediato di furto dell’account o di gravi frodi finanziarie. SSN, numeri di carte di credito, chiavi API, chiavi private, credenziali di database.
ja: アカウントの即時乗っ取りや重大な金銭的詐欺のリスク。SSN、クレジットカード番号、APIキー、秘密鍵、データベースの認証情報など。
ko: 즉각적인 계정 탈취나 심각한 금융 사기 위험이 있습니다. SSN, 신용카드 번호, API 키, 개인 키, 데이터베이스 자격 증명.
nl: Direct risico op accountovername of grote financiële fraude. SSN’s, creditcardnummers, API-sleutels, privésleutels, database-inloggegevens.
pl: Ryzyko natychmiastowego przejęcia konta lub poważnego oszustwa finansowego. Numery SSN, numery kart kredytowych, klucze API, klucze prywatne, dane dostępowe do baz danych.
pt_br: Risco imediato de invasão de contas ou fraude financeira grave. SSNs, números de cartão de crédito, chaves de API, chaves privadas, credenciais de banco de dados.
pt_pt: Risco imediato de tomada de controlo de contas ou de fraude financeira grave. Números de SSN, números de cartão de crédito, chaves de API, chaves privadas e credenciais de bases de dados.
sv: Risk för omedelbar kontokapning eller allvarligt ekonomiskt bedrägeri. Socialförsäkringsnummer, kreditkortsnummer, API-nycklar, privata nycklar, inloggningsuppgifter till databaser.
tr: Anında hesap ele geçirme veya büyük mali dolandırıcılık riski. SSN’ler, kredi kartı numaraları, API anahtarları, özel anahtarlar, veritabanı kimlik bilgileri.
zh_hans: 可能立即导致账户被盗用或重大金融诈骗。SSN、信用卡号码、API 密钥、私钥、数据库凭证。
zh_hant: 帳號可能立即被盜用，或造成重大財務詐騙。SSN、信用卡號碼、API 金鑰、私密金鑰、資料庫憑證。

source: In videos, every face found is blurred and text and codes are covered, with nothing reviewed — open a video on its own to check each cover. Videos always lose their location, device and dates.
ar: في مقاطع الفيديو، يُموَّه كل وجه يُعثر عليه وتُحجب النصوص والرموز دون أي مراجعة — افتح كل فيديو على حدة للتحقق من كل حجب. تفقد مقاطع الفيديو دائمًا موقعها وجهازها وتواريخها.
de: In Videos wird jedes gefundene Gesicht weichgezeichnet, und Text und Codes werden verdeckt, ohne dass etwas geprüft wird – öffne ein Video einzeln, um jede Abdeckung zu kontrollieren. Videos verlieren immer Standort, Gerät und Datum.
es: En los vídeos, cada cara encontrada se desenfoca y el texto y los códigos se censuran, sin revisar nada: abre un vídeo por separado para comprobar cada censura. Los vídeos siempre pierden la ubicación, el dispositivo y las fechas.
es_419: En los videos, cada cara encontrada se desenfoca y el texto y los códigos se censuran, sin revisar nada: abre un video por separado para comprobar cada censura. Los videos siempre pierden la ubicación, el dispositivo y las fechas.
fr: Dans les vidéos, chaque visage repéré est flouté, et le texte et les codes sont masqués, sans aucune vérification — ouvrez une vidéo seule pour en vérifier chaque masquage. Les vidéos perdent toujours leurs informations de lieu, d’appareil et de date.
it: Nei video, ogni volto trovato viene sfocato e testo e codici vengono coperti, senza alcun controllo — apri un video da solo per controllare ogni copertura. I video perdono sempre posizione, dispositivo e date.
ja: ビデオでは、見つかった顔はすべてぼかされ、文字やコードはマスクされます。個別の確認は行われないため、マスクを1つずつ確認するにはビデオを個別に開いてください。ビデオからは、位置情報、デバイス情報、日時が常に削除されます。
ko: 비디오에서는 찾은 얼굴이 모두 흐리게 처리되고 텍스트와 코드가 가려지며, 따로 검토하는 과정은 없습니다. 각 가림을 확인하려면 비디오를 따로 여세요. 비디오에서는 위치, 기기, 날짜 정보가 항상 제거됩니다.
nl: In video’s wordt elk gevonden gezicht vervaagd en worden tekst en codes afgedekt, zonder dat er iets wordt gecontroleerd — open een video afzonderlijk om elke afdekking te controleren. Video’s verliezen altijd hun locatie-, apparaat- en datumgegevens.
pl: W nagraniach wideo każda znaleziona twarz jest rozmywana, a tekst i kody są zamazywane, bez żadnego przeglądu – otwórz wideo osobno, aby sprawdzić każde zamazanie. Nagrania wideo zawsze tracą lokalizację, dane urządzenia i daty.
pt_br: Nos vídeos, todos os rostos encontrados são desfocados e textos e códigos são ocultados, sem revisão — abra um vídeo individualmente para conferir cada ocultação. A localização, o dispositivo e as datas são sempre removidos dos vídeos.
pt_pt: Nos vídeos, todos os rostos encontrados são desfocados e o texto e os códigos são ocultados, sem revisão — abra um vídeo individualmente para verificar cada ocultação. A localização, o dispositivo e as datas são sempre removidos dos vídeos.
sv: I videor görs alla ansikten som hittas suddiga och text och koder maskeras, utan granskning – öppna en video för sig för att kontrollera varje maskering. Plats, enhet och datum tas alltid bort från videor.
tr: Videolarda bulunan her yüz bulanıklaştırılır, metinler ve kodlar karartılır; hiçbiri incelemenize sunulmaz — her karartmayı kontrol etmek için bir videoyu tek başına açın. Videoların konum, cihaz ve tarih bilgileri her zaman kaldırılır.
zh_hans: 在视频中，找到的每张面孔都会被模糊处理，文字和条码会被遮盖，且不会经过逐项检查；如需检查每处遮盖，请单独打开相应视频。视频的位置、设备和日期信息始终会被移除。
zh_hant: 在影片中，找到的每張臉孔都會模糊處理，文字和條碼會被遮蓋，且不會逐一檢查；若要檢查每處遮蓋，請單獨打開該影片。影片一律會移除位置、裝置和日期資訊。

source: Indian PAN
ar: رقم PAN الهندي
de: Indischer PAN
es: PAN indio
es_419: PAN indio
fr: PAN indien
it: PAN indiano
ja: インドのPAN
ko: 인도 PAN
nl: Indiase PAN
pl: Indyjski PAN
pt_br: PAN indiano
pt_pt: PAN indiano
sv: Indiskt PAN
tr: Hindistan PAN
zh_hans: 印度 PAN
zh_hant: 印度 PAN

source: Inspect full image
ar: فحص الصورة كاملة
de: Ganzes Bild prüfen
es: Inspeccionar imagen completa
es_419: Inspeccionar imagen completa
fr: Examiner l’image entière
it: Esamina l’intera immagine
ja: 画像全体を確認
ko: 전체 이미지 확인
nl: Hele afbeelding bekijken
pl: Sprawdź cały obraz
pt_br: Inspecionar imagem completa
pt_pt: Inspecionar imagem completa
sv: Granska hela bilden
tr: Tüm görüntüyü incele
zh_hans: 检查完整图像
zh_hant: 檢查完整影像

source: Inspect the whole photo and cover anything private before continuing.
ar: افحص الصورة كاملة وغطِّ أي معلومات خاصة قبل المتابعة.
de: Prüfe das gesamte Foto und verdecke private Details, bevor du fortfährst.
es: Inspecciona toda la foto y oculta cualquier dato privado antes de continuar.
es_419: Inspecciona toda la foto y oculta cualquier dato privado antes de continuar.
fr: Examinez toute la photo et masquez les informations privées avant de continuer.
it: Esamina tutta la foto e copri i dettagli privati prima di continuare.
ja: 続ける前に写真全体を確認し、非公開にしたい情報を隠してください。
ko: 계속하기 전에 사진 전체를 확인하고 비공개 정보를 가리세요.
nl: Controleer de hele foto en dek privégegevens af voordat je doorgaat.
pl: Sprawdź całe zdjęcie i zasłoń prywatne informacje przed kontynuowaniem.
pt_br: Inspecione toda a foto e cubra informações privadas antes de continuar.
pt_pt: Inspecione toda a foto e cubra informações privadas antes de continuar.
sv: Granska hela fotot och dölj privata uppgifter innan du fortsätter.
tr: Devam etmeden önce fotoğrafın tamamını inceleyin ve özel bilgileri örtün.
zh_hans: 继续前，请检查整张照片并遮盖所有私人信息。
zh_hant: 繼續前，請檢查整張照片並遮蓋所有私人資訊。

source: International bank account numbers (2-letter country code + check digits)
ar: أرقام الحسابات المصرفية الدولية (رمز بلد من حرفين + أرقام تحقق)
de: Internationale Bankkontonummern (Ländercode aus zwei Buchstaben + Prüfziffern)
es: Números de cuenta bancaria internacionales (código de país de 2 letras + dígitos de control)
es_419: Números de cuenta bancaria internacionales (código de país de 2 letras + dígitos de control)
fr: Numéros de compte bancaire internationaux (code pays à 2 lettres + clé de contrôle)
it: Numeri di conto bancario internazionali (codice paese di 2 lettere + cifre di controllo)
ja: 国際銀行口座番号（2文字の国コード+チェックディジット）
ko: 국제 은행 계좌 번호(2자리 국가 코드 + 검사 숫자)
nl: Internationale bankrekeningnummers (landcode van 2 letters + controlecijfers)
pl: Międzynarodowe numery rachunków bankowych (dwuliterowy kod kraju + cyfry kontrolne)
pt_br: Números internacionais de conta bancária (código de país com 2 letras + dígitos verificadores)
pt_pt: Números internacionais de conta bancária (código de país de 2 letras + dígitos de controlo)
sv: Internationella bankkontonummer (tvåställig landskod + kontrollsiffror)
tr: Uluslararası banka hesap numaraları (2 harfli ülke kodu + kontrol basamakları)
zh_hans: 国际银行账号（两位字母国家代码 + 校验位）
zh_hant: 國際銀行帳號（2 個字母的國碼 + 檢查碼）

source: Italian Codice Fiscale
ar: رمز Codice Fiscale الإيطالي
de: Italienischer Codice Fiscale
es: Codice Fiscale italiano
es_419: Codice Fiscale italiano
fr: Codice Fiscale italien
it: Codice Fiscale italiano
ja: イタリアのCodice Fiscale
ko: 이탈리아 Codice Fiscale
nl: Italiaanse Codice Fiscale
pl: Włoski Codice Fiscale
pt_br: Codice Fiscale italiano
pt_pt: Codice Fiscale italiano
sv: Italienskt Codice Fiscale
tr: İtalya Codice Fiscale
zh_hans: 意大利 Codice Fiscale
zh_hant: 義大利 Codice Fiscale
